import "../Style/Profile-Style.css"
import al from "../assets/aluda.png"
// import cv from "../assets/CV.docx"


function Profile() {
    return (
        <div className="Pro-wrapper">
            <img src={al} alt="" />
            <h1>გამარჯობა მე ვარ <span>ალუდა</span> გოგლიჩიძე</h1>
            <h2>
                კავკასიის უნივერსიტეტი, თბილისი, საქართველო
                აფილირებული ასოცირებული პროფესორი, კავკასიის განათლების სკოლის დეკანი
                ფუნქციონალური მოვალეობები: კავკასიის განათლების სკოლის დეკანი (2019/09 - დღემდე) - აკადემიური პროგრამების შემუშავება, აკრედიტაცია, პერსონალის მართვა, სტუდენტების მოზიდვა, რესურსების მართვა.
                ზოგადი განათლების დაწყებითი საფეხურის (I-VI კლასები) მასწავლებლის ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამის აკადემიური ხელმძღვანელი; სწავლის სფეროების კლასიფიკატორში ახალი სასწავლო სფეროს - განათლების პოლიტიკის დამატების ინიცირების სამუშაო ჯგუფის ხელმძღვანელი. განათლების პოლიტიკის სამაგისტრო პროგრამის საინციატივო ჯგუფის ხელმძღვანელი; განათლების მენეჯმენტის სამაგისტრო პროგრამის საინციატივო ჯგუფის ხელმძღვანელი;
                საგანმანათლებლო პროგრამების კონსულტანტი (2018/03-2019/09).
            </h2>
            <a href="#" download="../assets/CV.docx" target="_blank" >
                <button className="dow-docx"> download me</button>
            </a>
        </ div>
    );
}


export default Profile